<?php

    return [


        'fee_title' => [
            1 => '油费-油卡',
            2 => '油费-现金',
            3 => '过路费-ETC',
            4 => '过路费-现金',
            5 => '停车费',
            6 => '船费',
            11 => '员工工资',
            12 => '员工奖金',
            21 => '维修费',
            22 => '保养费',
            23 => '审车费',
            24 => '过户费',
            25 => '保险费',
            26 => '贷款费用',
            41=> '尿素费',
            99 => '其他费用',
        ],

        'deduction_title' => [
            1 => '时效扣款',
            99 => '其他扣款',
        ],

        'fine_title' => [
            1 => '司机罚款',
            2 => '绩效罚款',
            99 => '其他罚款',
        ],


    ];














