<?php

    return [


        'fee_title' => [
            1 => '油费-现金',
            2 => '油费-油卡',
            11 => '气费-现金',
            12 => '气费-燃气卡',
            13 => '气费-赫森能源',
            14 => '气费-秒加',
            21 => '过路费-现金',
            22 => '过路费-ETC',
            31 => '停车费',
            32 => '船费',
            41 => '尿素费',
            61 => '维修费',
            62 => '保养费',
            63 => '审车费',
            64 => '过户费',
            65 => '保险费',
            71 => '贷款费用',
            81 => '员工工资',
            82 => '员工奖金',
            91 => '信息费',
            92 => '管理费',
            96 => '开票费',
            99 => '其他费用',
        ],

        'deduction_title' => [
            1 => '时效扣款',
            99 => '其他扣款',
        ],

        'fine_title' => [
            1 => '司机罚款',
            2 => '绩效罚款',
            99 => '其他罚款',
        ],

        'car_type' => [
            1 => '7.6',
            2 => '9.6',
            3 => '12.5',
            4 => '16.5',
            5 => '150',
            6 => '180',
            99 => '其他',
        ],


    ];














